/* Camera */
"Camera" = "Camera";

/* Choose your photo source */
"Choose your photo source" = "Choose your photo source";

/* Facebook */
"Facebook" = "Facebook";

/* Feedback */
"Feedback" = "Feedback";

/* Fill in all the fields */
"Fill in all the fields" = "Fill in all the fields";

/* HOW TO GET HERE */
"HOW TO GET HERE" = "HOW TO GET HERE";

/* Instagram */
"Instagram" = "Instagram";

/* Just checking in at  */
"Just checking in at " = "Just checking in at ";

/* OK */
"OK" = "OK";

/* Oops */
"Oops" = "Oops";

/* Photo library */
"Photo library" = "Photo library";

/* Rate us on App Store */
"Rate us on App Store" = "Rate us on App Store";

/* Search restaurants... */
"Search restaurants..." = "Search restaurants...";

/* Tell us your feedback */
"Tell us your feedback" = "Tell us your feedback";

/* Twitter */
"Twitter" = "Twitter";

